[
    {
        "id": 1,
        "content": "¿Tos?",
        "positiveAnswer": 1,
        "negativeAnswer": 2,
        "value": "3.7"
    },
    {
        "id": 2,
        "content": "¿Tos seca?",
        "positiveAnswer": 5,
        "negativeAnswer": 3,
        "value": "3.7"
    },
    {
        "id": 3,
        "content": "¿Cree usted que pudo haber contraído el síntoma a través de los siguientes motivos?\n1.\tLa alergia al polvo, pelo de los animales domésticos o al polen de las flores\n2.\tLa enfermedad del reflujo gastroesofágico \n3.\tProblemas cardíacos.\n4.\tEl uso y el humo del cigarrillo.\n5.\tEl asma.\n",
        "positiveAnswer": 3,
        "negativeAnswer": 4,
        "value": "3.7"
    },
    {
        "id": 4,
        "content": "¿Fiebre?",
        "positiveAnswer": 2,
        "negativeAnswer": 4,
        "value": "3.7"
    },
    {
        "id": 5,
        "content": "¿La fiebre cumple alguno de los siguientes puntos?\n1.\tBebés menos de 3 meses: temperatura rectal de 100,4 °F (38 °C) o más.\n2.\tBebés entre 3 y24 meses:  temperatura rectal mayor que 102 °F (38,9 °C).\n3.\tNiños: temperatura de 98,6 °F (37 °C) o más.\n4.\tAdultos:  temperatura de 103 °F (39,4 °C) o más.\n",
        "positiveAnswer": 2,
        "negativeAnswer": 2,
        "value": "3.7"
    },
    {
        "id": 6,
        "content": "¿Existe la posibilidad que la causa sea alguna de las siguientes?:\n1.\tUna infección bacteriana\n2.\tAgotamiento por calor\n3.\tAlgunas enfermedades inflamatorias, como la artritis reumatoide (inflamación del recubrimiento de las articulaciones [sinovia])\n4.\tUn tumor maligno\n5.\tAlgunos medicamentos, como los antibióticos y los medicamentos que se usan para tratar la presión arterial alta o las convulsiones\n6.\tAlgunas vacunas, como la vacuna contra la difteria, tétanos y tos ferina acelular (DTaP); o la neumocócica.\n",
        "positiveAnswer": 4,
        "negativeAnswer": 6,
        "value": "3.7"
    },
    {
        "id": 9,
        "content": "¿Cansancio?",
        "positiveAnswer": 9,
        "negativeAnswer": 8,
        "value": "3.7"
    },
    {
        "id": 10,
        "content": "¿Cree usted que la causa sea debido a algunas de los siguientes antecedentes?:\n1.\tPor causa de aburrimiento, infelicidad, desilusión, hastío, tedio, fastidio, carencia de sueño, o trabajo duro.\n2.\tPor enfermedades patológicas: Acromegalia, Anemia, Artritis reumatoide, Cáncer, Celiaquía, Diabetes mellitus, Fiebre del heno o polinosis (alergia al polen),  Depresión endógena, Enfermedad de Addison, Hipotiroidismo, Encefalopatía de Wernicke,  Infecciones crónicas bacterianas (endocarditis, infecciones urinarias, etc.), Infecciones víricas (mononucleosis, hepatitis, gripe, sida),  Insomnio crónico,  Insuficiencia cardíaca congestiva,  Lupus Eritematoso Sistémico, Medicamentos (antialérgicos, antihipertensivos, ansiolíticos, diuréticos, etc.), Postoperatorios, Tuberculosis,  Inmunodeficiencias.\n",
        "positiveAnswer": 6,
        "negativeAnswer": 10,
        "value": "3.7"
    }
]